<body>
  <h3>バナー広告がたくさんある記事ページ</h3>
  <p>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
  </p>
  <?php include(dirname(__FILE__) . '/index4-banner.html') ?>
  <h3>バナー広告がたくさんある記事ページ</h3>
  <p>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
  </p>
  <?php include(dirname(__FILE__) . '/index4-banner.html') ?>
  <h3>バナー広告がたくさんある記事ページ</h3>
  <p>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
  </p>
  <?php include(dirname(__FILE__) . '/index4-banner.html') ?>
  <h3>バナー広告がたくさんある記事ページ</h3>
  <p>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
    ここに記事のテキストが入ります。ここに記事のテキストが入ります。<br>
  </p>
  <?php include(dirname(__FILE__) . '/index4-banner.html') ?>
</body>
